UNFOLD = {
    "SITE_TITLE": "My site",
    "SITE_HEADER": "My site header",
    "COLORS": {
        "primary": {
            "100": "158 137 87",
            "200": "142 123 78",
            "300": "125 109 68",
            "400": "109 95 49",
            "500": "175 151 93",
            "600": "92 81 44",
            "700": "76 67 40",
            "800": "59 53 34",
            "900": "43 39 29"
        },
    },
    "EXTENSIONS": {
        "modeltranslation": {
            "flags": {
                "en": "🇬🇧",
                "fr": "🇫🇷",
                "nl": "🇧🇪",
            },
        },
    },

}


